Repository: nviai/OmitX
Catalog: Localization/Localizable.xcstrings
Source language: vi
Languages: ar, ca, cs, da, de, el, en, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, zh_hans, zh_hant

source: Một số app sẽ phải đăng nhập lại
ar: ستحتاج بعض التطبيقات إلى تسجيل الدخول مجددًا
ca: Algunes apps us demanaran que torneu a iniciar la sessió
cs: Některé aplikace budou vyžadovat nové přihlášení
da: Nogle apps kræver, at du logger ind igen
de: Bei einigen Apps musst du dich erneut anmelden
el: Ορισμένες εφαρμογές θα ζητήσουν να συνδεθείτε ξανά
en: Some apps will need you to sign in again
es: Algunas apps te pedirán que vuelvas a iniciar sesión
fi: Jotkin apit vaativat kirjautumaan uudelleen
fr: Certaines apps vous demanderont de vous reconnecter
he: חלק מהאפליקציות ידרשו התחברות מחדש
hi: कुछ ऐप्स में आपको फिर से साइन इन करना होगा
hr: Neke aplikacije tražit će ponovnu prijavu
hu: Egyes alkalmazásokba újra be kell jelentkezni
id: Beberapa app akan meminta Anda masuk lagi
it: Alcune app richiederanno di accedere di nuovo
ja: 一部のアプリで再度サインインが必要になります
ko: 일부 앱에서 다시 로그인해야 합니다
ms: Sesetengah app akan memerlukan anda mendaftar masuk semula
nb: Noen apper krever at du logger på igjen
nl: Bij sommige apps moet je opnieuw inloggen
pl: W niektórych aplikacjach trzeba będzie zalogować się ponownie
pt_br: Alguns apps vão pedir que você inicie sessão novamente
pt_pt: Algumas apps vão pedir para iniciar sessão novamente
ro: Unele aplicații îți vor cere să te autentifici din nou
ru: В некоторых приложениях придется снова войти в учетную запись
sk: Niektoré aplikácie budú vyžadovať nové prihlásenie
sl: Pri nekaterih aplikacijah se boste morali znova prijaviti
sv: Vissa appar kräver att du loggar in igen
th: บางแอปจะต้องให้คุณลงชื่อเข้าอีกครั้ง
tr: Bazı uygulamalarda yeniden oturum açmanız gerekecek
uk: У деяких програмах доведеться знову ввійти в обліковий запис
zh_hans: 部分 App 需要重新登录
zh_hant: 部分 App 需要重新登入

source: Một số mục cần quyền admin — macOS sẽ hỏi mật khẩu.
ar: تتطلب بعض العناصر صلاحيات المسؤول — سيطلب macOS كلمة السر.
ca: Alguns elements requereixen permisos d’administrador — el macOS us demanarà la contrasenya.
cs: Některé položky vyžadují oprávnění správce – macOS se zeptá na heslo.
da: Nogle emner kræver administratorrettigheder – macOS beder om din adgangskode.
de: Einige Objekte erfordern Administratorrechte – macOS fragt nach deinem Passwort.
el: Ορισμένα στοιχεία απαιτούν δικαιώματα διαχειριστή — το macOS θα ζητήσει τον κωδικό σας.
en: Some items need admin rights — macOS will ask for your password.
es: Algunos ítems requieren permisos de administrador — macOS te pedirá la contraseña.
fi: Jotkin kohteet vaativat ylläpitäjän oikeudet – macOS kysyy salasanaasi.
fr: Certains éléments nécessitent des droits d’administrateur — macOS vous demandera votre mot de passe.
he: חלק מהפריטים דורשים הרשאות מנהל — macOS יבקש את הסיסמה שלך.
hi: कुछ आइटम के लिए व्यवस्थापक अधिकार चाहिए — macOS आपका पासवर्ड पूछेगा।
hr: Neke stavke zahtijevaju administratorska prava – macOS će zatražiti vašu lozinku.
hu: Egyes elemekhez rendszergazdai jog szükséges — a macOS kérni fogja a jelszavát.
id: Beberapa item memerlukan hak admin — macOS akan meminta kata sandi Anda.
it: Alcuni elementi richiedono privilegi di amministratore — macOS chiederà la password.
ja: 一部の項目には管理者権限が必要です — macOSがパスワードを要求します。
ko: 일부 항목은 관리자 권한이 필요합니다 — macOS에서 암호를 묻습니다.
ms: Sesetengah item memerlukan hak admin — macOS akan meminta kata laluan anda.
nb: Noen elementer krever administratorrettigheter – macOS ber om passordet ditt.
nl: Sommige onderdelen vereisen beheerdersrechten – macOS vraagt om je wachtwoord.
pl: Niektóre elementy wymagają uprawnień administratora — macOS poprosi o hasło.
pt_br: Alguns itens exigem privilégios de administrador — o macOS vai pedir sua senha.
pt_pt: Alguns itens requerem privilégios de administrador — o macOS irá pedir a sua palavra-passe.
ro: Unele elemente necesită drepturi de administrator — macOS îți va cere parola.
ru: Для некоторых объектов нужны права администратора — macOS запросит пароль.
sk: Niektoré položky vyžadujú oprávnenie správcu – macOS si vyžiada heslo.
sl: Nekateri elementi zahtevajo skrbniške pravice – macOS vas bo vprašal za geslo.
sv: Vissa objekt kräver administratörsbehörighet – macOS frågar efter ditt lösenord.
th: บางรายการต้องใช้สิทธิ์ผู้ดูแลระบบ — macOS จะถามรหัสผ่านของคุณ
tr: Bazı öğeler yönetici izni gerektirir — macOS parolanızı soracak.
uk: Для деяких елементів потрібні права адміністратора — macOS запитає пароль.
zh_hans: 部分项目需要管理员权限 — macOS 会要求输入密码。
zh_hant: 部分項目需要管理者權限 — macOS 會要求輸入密碼。

source: Mới dùng gần đây — có thể vẫn cần
ar: استُخدم مؤخرًا — قد يكون لا يزال مطلوبًا
ca: Usat recentment — potser encara cal
cs: Nedávno použito — může být stále potřeba
da: Brugt for nylig — kan stadig være nødvendig
de: Kürzlich verwendet — wird evtl. noch gebraucht
el: Χρησιμοποιήθηκε πρόσφατα — ίσως χρειάζεται ακόμα
en: Used recently — may still be needed
es: Usado recientemente: puede que aún se necesite
fi: Käytetty äskettäin — voi olla vielä tarpeen
fr: Utilisé récemment — peut-être encore nécessaire
he: נעשה בו שימוש לאחרונה — ייתכן שעדיין נחוץ
hi: हाल ही में उपयोग हुआ — शायद अब भी ज़रूरी हो
hr: Nedavno korišteno — možda je još potrebno
hu: Nemrég használva — még szükség lehet rá
id: Baru dipakai — mungkin masih diperlukan
it: Usato di recente: potrebbe servire ancora
ja: 最近使用 — まだ必要かもしれません
ko: 최근 사용됨 — 아직 필요할 수 있음
ms: Digunakan baru-baru ini — mungkin masih diperlukan
nb: Brukt nylig — kan fortsatt trengs
nl: Recent gebruikt — mogelijk nog nodig
pl: Niedawno używane — może być jeszcze potrzebne
pt_br: Usado recentemente — talvez ainda seja necessário
pt_pt: Usado recentemente — pode ainda ser necessário
ro: Folosit recent — poate încă e necesar
ru: Недавно использовался — может ещё понадобиться
sk: Nedávno použité — môže byť ešte potrebné
sl: Nedavno uporabljeno — morda je še potrebno
sv: Använd nyligen — kan fortfarande behövas
th: เพิ่งใช้งาน — อาจยังต้องใช้อยู่
tr: Yakın zamanda kullanıldı — hâlâ gerekli olabilir
uk: Нещодавно використовувався — може ще знадобитися
zh_hans: 最近使用过 — 可能仍然需要
zh_hant: 最近使用過 — 可能仍需要

source: Mở
ar: فتح
ca: Obrir
cs: Otevřít
da: Åbn
de: Öffnen
el: Άνοιγμα
en: Open
es: Abrir
fi: Avaa
fr: Ouvrir
he: פתח
hi: खोलें
hr: Otvori
hu: Megnyitás
id: Buka
it: Apri
ja: 開く
ko: 열기
ms: Buka
nb: Åpne
nl: Open
pl: Otwórz
pt_br: Abrir
pt_pt: Abrir
ro: Deschide
ru: Открыть
sk: Otvoriť
sl: Odpri
sv: Öppna
th: เปิด
tr: Aç
uk: Відкрити
zh_hans: 打开
zh_hant: 打開

source: Mở Cài đặt hệ thống
ar: فتح إعدادات النظام
ca: Obre Configuració del Sistema
cs: Otevřít Nastavení systému
da: Åbn Systemindstillinger
de: Systemeinstellungen öffnen
el: Άνοιγμα Ρυθμίσεων συστήματος
en: Open System Settings
es: Abrir Ajustes del Sistema
fi: Avaa Järjestelmäasetukset
fr: Ouvrir Réglages Système
he: פתיחת הגדרות המערכת
hi: सिस्टम सेटिंग्स खोलें
hr: Otvori Postavke sustava
hu: Rendszerbeállítások megnyitása
id: Buka Pengaturan Sistem
it: Apri Impostazioni di Sistema
ja: システム設定を開く
ko: 시스템 설정 열기
ms: Buka Tetapan Sistem
nb: Åpne Systeminnstillinger
nl: Systeeminstellingen openen
pl: Otwórz Ustawienia systemowe
pt_br: Abrir Ajustes do Sistema
pt_pt: Abrir Definições do Sistema
ro: Deschide Configurări sistem
ru: Открыть Системные настройки
sk: Otvoriť Nastavenia systému
sl: Odpri Sistemske nastavitve
sv: Öppna Systeminställningar
th: เปิดการตั้งค่าระบบ
tr: Sistem Ayarları’nı aç
uk: Відкрити Системні параметри
zh_hans: 打开系统设置
zh_hant: 開啟系統設定

source: Mở Login Items
ar: فتح عناصر تسجيل الدخول
ca: Obre Ítems d’inici
cs: Otevřít Položky po přihlášení
da: Åbn emner ved log ind
de: Anmeldeobjekte öffnen
el: Άνοιγμα στοιχείων σύνδεσης
en: Open Login Items
es: Abrir Ítems de inicio
fi: Avaa kirjautumiskohteet
fr: Ouvrir Ouverture au login
he: פתיחת פריטי התחברות
hi: लॉगिन आइटम खोलें
hr: Otvori Stavke prijave
hu: Bejelentkezési elemek megnyitása
id: Buka Item Masuk
it: Apri Elementi login
ja: ログイン項目を開く
ko: 로그인 항목 열기
ms: Buka Item Log Masuk
nb: Åpne Påloggingsobjekter
nl: Inlogitems openen
pl: Otwórz Elementy logowania
pt_br: Abrir Itens de Início
pt_pt: Abrir Itens de Início
ro: Deschide Elemente de autentificare
ru: Открыть Объекты входа
sk: Otvoriť Položky po prihlásení
sl: Odpri Elemente prijave
sv: Öppna Inloggningsobjekt
th: เปิดรายการเข้าสู่ระบบ
tr: Giriş Öğeleri’ni aç
uk: Відкрити Об’єкти входу
zh_hans: 打开登录项
zh_hant: 開啟登入項目

source: Mở OmitX
ar: فتح OmitX
ca: Obre l’OmitX
cs: Otevřít OmitX
da: Åbn OmitX
de: OmitX öffnen
el: Άνοιγμα του OmitX
en: Open OmitX
es: Abrir OmitX
fi: Avaa OmitX
fr: Ouvrir OmitX
he: פתיחת OmitX
hi: OmitX खोलें
hr: Otvori OmitX
hu: OmitX megnyitása
id: Buka OmitX
it: Apri OmitX
ja: OmitX を開く
ko: OmitX 열기
ms: Buka OmitX
nb: Åpne OmitX
nl: OmitX openen
pl: Otwórz OmitX
pt_br: Abrir o OmitX
pt_pt: Abrir o OmitX
ro: Deschide OmitX
ru: Открыть OmitX
sk: Otvoriť OmitX
sl: Odpri OmitX
sv: Öppna OmitX
th: เปิด OmitX
tr: OmitX’i aç
uk: Відкрити OmitX
zh_hans: 打开 OmitX
zh_hant: 開啟 OmitX

source: Mở cài đặt Full Disk Access
ar: فتح إعدادات «الوصول الكامل إلى القرص»
ca: Obrir la configuració d’Accés total al disc
cs: Otevřít nastavení plného přístupu k disku
da: Åbn indstillinger for fuld adgang til disk
de: Einstellungen für Festplattenvollzugriff öffnen
el: Άνοιγμα ρυθμίσεων Πλήρους πρόσβασης δίσκου
en: Open Full Disk Access Settings
es: Abrir ajustes de Acceso total al disco
fi: Avaa Täysi levyn käyttöoikeus -asetukset
fr: Ouvrir les réglages Accès complet au disque
he: פתח את הגדרות ״גישה מלאה לדיסק״
hi: पूर्ण डिस्क ऐक्सेस सेटिंग्ज़ खोलें
hr: Otvori postavke punog pristupa disku
hu: Teljes lemezhozzáférés beállításainak megnyitása
id: Buka Pengaturan Akses Disk Penuh
it: Apri impostazioni Accesso completo al disco
ja: フルディスクアクセスの設定を開く
ko: 전체 디스크 접근 권한 설정 열기
ms: Buka Seting Akses Cakera Penuh
nb: Åpne innstillinger for Full disktilgang
nl: Open instellingen voor volledige schijftoegang
pl: Otwórz ustawienia pełnego dostępu do dysku
pt_br: Abrir Ajustes de Acesso Total ao Disco
pt_pt: Abrir definições de Acesso total ao disco
ro: Deschide configurările Acces complet la disc
ru: Открыть настройки полного доступа к диску
sk: Otvoriť nastavenia plného prístupu k disku
sl: Odpri nastavitve polnega dostopa do diska
sv: Öppna inställningar för Full skivåtkomst
th: เปิดการตั้งค่าการเข้าถึงดิสก์เต็มรูปแบบ
tr: Tam Disk Erişimi Ayarlarını Aç
uk: Відкрити параметри повного доступу до диска
zh_hans: 打开“完全磁盘访问权限”设置
zh_hant: 打開「完整磁碟取用權限」設定

source: Mức độ
ar: المستوى
ca: Nivell
cs: Úroveň
da: Niveau
de: Stufe
el: Επίπεδο
en: Level
es: Nivel
fi: Taso
fr: Niveau
he: רמה
hi: स्तर
hr: Razina
hu: Szint
id: Tingkat
it: Livello
ja: 安全レベル
ko: 안전 수준
ms: Tahap
nb: Nivå
nl: Niveau
pl: Poziom ryzyka
pt_br: Nível
pt_pt: Nível
ro: Nivel
ru: Уровень риска
sk: Úroveň
sl: Raven
sv: Nivå
th: ระดับ
tr: Düzey
uk: Рівень ризику
zh_hans: 级别
zh_hant: 等級

source: Ngay lúc này không có mục nào khớp.
ar: لا يوجد تطابق في الوقت الحالي.
ca: Ara mateix no hi coincideix res.
cs: Momentálně nic neodpovídá.
da: Lige nu passer intet.
de: Momentan passt nichts.
el: Αυτή τη στιγμή δεν ταιριάζει τίποτα.
en: Nothing matches right now.
es: Ahora mismo no coincide nada.
fi: Juuri nyt mikään ei täsmää.
fr: Rien ne correspond pour le moment.
he: כרגע שום דבר לא תואם.
hi: अभी कुछ भी मेल नहीं खाता।
hr: Trenutačno ništa ne odgovara.
hu: Jelenleg semmi nem illeszkedik.
id: Saat ini tidak ada yang cocok.
it: Al momento non corrisponde nulla.
ja: 今のところ一致するものはありません。
ko: 지금은 일치하는 항목이 없습니다.
ms: Buat masa ini tiada yang sepadan.
nb: Akkurat nå passer ingenting.
nl: Op dit moment komt er niets overeen.
pl: W tej chwili nic nie pasuje.
pt_br: No momento nada corresponde.
pt_pt: No momento nada corresponde.
ro: Momentan nu se potrivește nimic.
ru: Сейчас ничего не подходит.
sk: Momentálne nič nezodpovedá.
sl: Trenutno se nič ne ujema.
sv: Just nu matchar ingenting.
th: ตอนนี้ยังไม่มีอะไรตรงเงื่อนไข
tr: Şu anda eşleşen bir şey yok.
uk: Зараз нічого не підходить.
zh_hans: 目前没有匹配的内容。
zh_hant: 目前沒有符合的內容。

source: Nguy hiểm
ar: خطير
ca: Perillós
cs: Nebezpečné
da: Farlig
de: Gefährlich
el: Επικίνδυνο
en: Dangerous
es: Peligroso
fi: Vaarallinen
fr: Dangereux
he: מסוכן
hi: ख़तरनाक
hr: Opasno
hu: Veszélyes
id: Berbahaya
it: Pericoloso
ja: 危険
ko: 위험
ms: Berbahaya
nb: Farlig
nl: Gevaarlijk
pl: Niebezpieczne
pt_br: Perigoso
pt_pt: Perigoso
ro: Periculos
ru: Опасно
sk: Nebezpečné
sl: Nevarno
sv: Farlig
th: อันตราย
tr: Tehlikeli
uk: Небезпечно
zh_hans: 危险
zh_hant: 危險

source: Ngày sửa
ar: تاريخ التعديل
ca: Data de modificació
cs: Datum změny
da: Ændringsdato
de: Änderungsdatum
el: Ημερομηνία τροποποίησης
en: Date Modified
es: Fecha de modificación
fi: Muokattu
fr: Date de modification
he: תאריך שינוי
hi: संशोधन की तिथि
hr: Datum izmjene
hu: Módosítás dátuma
id: Tanggal Diubah
it: Data di modifica
ja: 変更日
ko: 수정일
ms: Tarikh Diubah Suai
nb: Endret
nl: Wijzigingsdatum
pl: Data modyfikacji
pt_br: Data de Modificação
pt_pt: Data de modificação
ro: Data modificării
ru: Дата изменения
sk: Dátum zmeny
sl: Datum spremembe
sv: Ändringsdatum
th: วันที่แก้ไข
tr: Değiştirilme Tarihi
uk: Дата змінення
zh_hans: 修改日期
zh_hant: 修改日期

source: Ngôn ngữ
ar: اللغة
ca: Idioma
cs: Jazyk
da: Sprog
de: Sprache
el: Γλώσσα
en: Language
es: Idioma
fi: Kieli
fr: Langue
he: שפה
hi: भाषा
hr: Jezik
hu: Nyelv
id: Bahasa
it: Lingua
ja: 言語
ko: 언어
ms: Bahasa
nb: Språk
nl: Taal
pl: Język
pt_br: Idioma
pt_pt: Idioma
ro: Limbă
ru: Язык
sk: Jazyk
sl: Jezik
sv: Språk
th: ภาษา
tr: Dil
uk: Мова
zh_hans: 语言
zh_hant: 語言

source: Ngôn ngữ giao diện
ar: لغة الواجهة
ca: Idioma de la interfície
cs: Jazyk rozhraní
da: Sprog i brugerfladen
de: Sprache der Benutzeroberfläche
el: Γλώσσα περιβάλλοντος
en: Interface language
es: Idioma de la interfaz
fi: Käyttöliittymän kieli
fr: Langue de l’interface
he: שפת הממשק
hi: इंटरफ़ेस भाषा
hr: Jezik sučelja
hu: Felület nyelve
id: Bahasa antarmuka
it: Lingua dell’interfaccia
ja: 表示言語
ko: 표시 언어
ms: Bahasa antara muka
nb: Grensesnittspråk
nl: Interfacetaal
pl: Język interfejsu
pt_br: Idioma da interface
pt_pt: Idioma da interface
ro: Limba interfeței
ru: Язык интерфейса
sk: Jazyk rozhrania
sl: Jezik vmesnika
sv: Gränssnittsspråk
th: ภาษาของอินเทอร์เฟซ
tr: Arayüz dili
uk: Мова інтерфейсу
zh_hans: 界面语言
zh_hant: 介面語言

source: Người dùng huỷ
ar: ألغاه المستخدم
ca: Cancel·lat per l’usuari
cs: Zrušeno uživatelem
da: Annulleret af brugeren
de: Vom Benutzer abgebrochen
el: Ακυρώθηκε από τον χρήστη
en: Cancelled by user
es: Cancelado por el usuario
fi: Käyttäjä kumosi toiminnon
fr: Annulé par l’utilisateur
he: בוטל על ידי המשתמש
hi: उपयोगकर्ता द्वारा रद्द किया गया
hr: Poništio korisnik
hu: A felhasználó megszakította
id: Dibatalkan oleh pengguna
it: Annullato dall’utente
ja: ユーザによってキャンセルされました
ko: 사용자가 취소했습니다
ms: Dibatalkan oleh pengguna
nb: Avbrutt av brukeren
nl: Geannuleerd door gebruiker
pl: Anulowane przez użytkownika
pt_br: Cancelado pelo usuário
pt_pt: Cancelado pelo utilizador
ro: Anulat de utilizator
ru: Отменено пользователем
sk: Zrušené užívateľom
sl: Preklical uporabnik
sv: Avbröts av användaren
th: ผู้ใช้ยกเลิก
tr: Kullanıcı tarafından iptal edildi
uk: Скасовано користувачем
zh_hans: 用户已取消
zh_hant: 使用者已取消

source: Ngưỡng dung lượng
ar: عتبات المساحة
ca: Llindars d’espai
cs: Prahy místa
da: Grænser for plads
de: Speicher-Schwellenwerte
el: Όρια χώρου
en: Space thresholds
es: Umbrales de espacio
fi: Tilarajat
fr: Seuils d’espace
he: ספי מקום
hi: जगह की सीमाएँ
hr: Pragovi prostora
hu: Területküszöbök
id: Ambang ruang
it: Soglie di spazio
ja: 容量のしきい値
ko: 용량 임계값
ms: Ambang ruang
nb: Plassgrenser
nl: Ruimtedrempels
pl: Progi miejsca
pt_br: Limites de espaço
pt_pt: Limites de espaço
ro: Praguri de spațiu
ru: Пороги места
sk: Prahy miesta
sl: Pragovi prostora
sv: Utrymmesgränser
th: เกณฑ์พื้นที่
tr: Alan eşikleri
uk: Пороги місця
zh_hans: 容量阈值
zh_hant: 容量門檻

source: Ngưỡng dung lượng trống
ar: عتبة المساحة الحرة
ca: Llindar d’espai lliure
cs: Práh volného místa
da: Grænse for ledig plads
de: Schwellenwert für freien Speicher
el: Όριο ελεύθερου χώρου
en: Free space threshold
es: Umbral de espacio libre
fi: Vapaan tilan raja
fr: Seuil d’espace libre
he: סף מקום פנוי
hi: खाली जगह की सीमा
hr: Prag slobodnog prostora
hu: Szabad hely küszöbe
id: Ambang ruang kosong
it: Soglia di spazio libero
ja: 空き容量のしきい値
ko: 여유 공간 임계값
ms: Ambang ruang kosong
nb: Grense for ledig plass
nl: Drempel vrije ruimte
pl: Próg wolnego miejsca
pt_br: Limite de espaço livre
pt_pt: Limite de espaço livre
ro: Prag de spațiu liber
ru: Порог свободного места
sk: Prah voľného miesta
sl: Prag prostega prostora
sv: Gräns för ledigt utrymme
th: เกณฑ์พื้นที่ว่าง
tr: Boş alan eşiği
uk: Поріг вільного місця
zh_hans: 可用空间阈值
zh_hant: 可用空間門檻

source: Nhả máy này
ar: تحرير هذا الجهاز
ca: Allibera aquest Mac
cs: Uvolnit tenhle Mac
da: Frigiv denne Mac
de: Diesen Mac freigeben
el: Αποδέσμευση αυτού του Mac
en: Release this Mac
es: Liberar este Mac
fi: Vapauta tämä Mac
fr: Libérer ce Mac
he: שחרור ה‑Mac הזה
hi: यह Mac मुक्त करें
hr: Oslobodi ovaj Mac
hu: Mac felszabadítása
id: Lepaskan Mac ini
it: Libera questo Mac
ja: この Mac を解除
ko: 이 Mac 해제
ms: Lepaskan Mac ini
nb: Frigi denne Macen
nl: Deze Mac vrijgeven
pl: Zwolnij tego Maca
pt_br: Liberar este Mac
pt_pt: Libertar este Mac
ro: Eliberează acest Mac
ru: Отвязать этот Mac
sk: Uvoľniť tento Mac
sl: Sprosti ta Mac
sv: Frigör den här Macen
th: ปลดเครื่องนี้
tr: Bu Mac’i serbest bırak
uk: Відв’язати цей Mac
zh_hans: 解绑这台 Mac
zh_hant: 解除綁定這台 Mac

source: Nhả máy này trước khi bán hoặc cài lại máy, để dùng mã ở máy khác mà không cần mã xác nhận.
ar: حرّر هذا الجهاز قبل بيعه أو إعادة تثبيت النظام، لتستخدم الرمز على جهاز آخر دون الحاجة إلى رمز تأكيد.
ca: Allibera aquest Mac abans de vendre’l o reinstal·lar-lo, així podràs fer servir el codi en un altre Mac sense codi de confirmació.
cs: Uvolni tenhle Mac před prodejem nebo přeinstalací, ať kód použiješ jinde bez potvrzovacího kódu.
da: Frigiv denne Mac, før du sælger eller geninstallerer, så koden kan bruges på en anden Mac uden bekræftelseskode.
de: Gib diesen Mac frei, bevor du ihn verkaufst oder neu aufsetzt – dann funktioniert der Code ohne Bestätigungscode auf einem anderen Mac.
el: Αποδέσμευσε αυτό το Mac πριν το πουλήσεις ή το εγκαταστήσεις από την αρχή, ώστε ο κωδικός να δουλεύει σε άλλο Mac χωρίς κωδικό επιβεβαίωσης.
en: Release this Mac before selling or reinstalling, so the code works on another Mac without a confirmation code.
es: Libera este Mac antes de venderlo o reinstalarlo, así el código funcionará en otro Mac sin código de confirmación.
fi: Vapauta tämä Mac ennen myyntiä tai uudelleenasennusta, niin koodi toimii toisella Macilla ilman vahvistuskoodia.
fr: Libérez ce Mac avant de le vendre ou de le réinstaller : le code fonctionnera sur un autre Mac sans code de confirmation.
he: שחרר את ה‑Mac הזה לפני מכירה או התקנה מחדש, כדי שהקוד יעבוד ב‑Mac אחר בלי קוד אישור.
hi: बेचने या दोबारा इंस्टॉल करने से पहले यह Mac मुक्त करें, ताकि कोड दूसरे Mac पर बिना पुष्टि कोड के चले।
hr: Oslobodi ovaj Mac prije prodaje ili ponovne instalacije kako bi kod radio na drugom Macu bez koda za potvrdu.
hu: Szabadítsd fel ezt a Macet eladás vagy újratelepítés előtt, így a kód megerősítő kód nélkül működik másik Macen.
id: Lepaskan Mac ini sebelum dijual atau diinstal ulang, supaya kodenya bisa dipakai di Mac lain tanpa kode konfirmasi.
it: Libera questo Mac prima di venderlo o reinstallarlo: così il codice funziona su un altro Mac senza codice di conferma.
ja: 売却や再インストールの前にこの Mac を解除しておくと、確認コードなしで別の Mac でコードを使えます。
ko: 판매하거나 재설치하기 전에 이 Mac을 해제하면 확인 코드 없이 다른 Mac에서 코드를 쓸 수 있습니다.
ms: Lepaskan Mac ini sebelum menjual atau memasang semula, supaya kod boleh digunakan pada Mac lain tanpa kod pengesahan.
nb: Frigi denne Macen før du selger eller installerer på nytt, så koden virker på en annen Mac uten bekreftelseskode.
nl: Geef deze Mac vrij voordat je hem verkoopt of opnieuw installeert, dan werkt de code op een andere Mac zonder bevestigingscode.
pl: Zwolnij tego Maca przed sprzedażą lub reinstalacją, żeby kod działał na innym Macu bez kodu potwierdzającego.
pt_br: Libere este Mac antes de vender ou reinstalar, para usar o código em outro Mac sem código de confirmação.
pt_pt: Liberte este Mac antes de o vender ou reinstalar, para usar o código noutro Mac sem código de confirmação.
ro: Eliberează acest Mac înainte să-l vinzi sau să-l reinstalezi, ca să folosești codul pe alt Mac fără cod de confirmare.
ru: Отвяжите этот Mac перед продажей или переустановкой — тогда код заработает на другом Mac без кода подтверждения.
sk: Uvoľni tento Mac pred predajom alebo preinštalovaním, aby kód fungoval na inom Macu bez potvrdzovacieho kódu.
sl: Sprosti ta Mac pred prodajo ali ponovno namestitvijo, da koda deluje na drugem Macu brez potrditvene kode.
sv: Frigör den här Macen innan du säljer eller installerar om, så fungerar koden på en annan Mac utan bekräftelsekod.
th: ปลดเครื่องนี้ก่อนขายหรือติดตั้งใหม่ เพื่อให้ใช้รหัสกับ Mac เครื่องอื่นได้โดยไม่ต้องใช้รหัสยืนยัน
tr: Satmadan ya da yeniden kurmadan önce bu Mac’i serbest bırak; böylece kod başka bir Mac’te onay kodu olmadan çalışır.
uk: Відв’яжіть цей Mac перед продажем або перевстановленням, щоб код працював на іншому Mac без коду підтвердження.
zh_hans: 出售或重装前先解绑这台 Mac，这样激活码无需确认码即可用在另一台 Mac 上。
zh_hant: 出售或重灌前先解除綁定這台 Mac，這樣啟用碼不需確認碼就能用在另一台 Mac 上。

source: Nhật ký
ar: السجل
ca: Historial
cs: Historie
da: Historik
de: Verlauf
el: Ιστορικό
en: History
es: Historial
fi: Historia
fr: Historique
he: היסטוריה
hi: इतिहास
hr: Povijest
hu: Előzmények
id: Riwayat
it: Cronologia
ja: 履歴
ko: 기록
ms: Sejarah
nb: Historikk
nl: Geschiedenis
pl: Historia
pt_br: Histórico
pt_pt: Histórico
ro: Istoric
ru: История
sk: História
sl: Zgodovina
sv: Historik
th: ประวัติ
tr: Geçmiş
uk: Історія
zh_hans: 历史记录
zh_hant: 歷史記錄
